<div class="section1-st sec1-animation">
    <div class="section1-title">
        <h2>Миколошко-еколошко друштво Дивчибаре</h2>
    </div>
    <div class="section1-disc-left">
        <h2 class="section1-text1">
            Гљиварско друштво Дивчибаре из Шумадије основано је 2022 године у
            Пожеги на инцијативу заљубљеника у природу и њено очување, а
            првенствено у гљиве. У почетку постојања друштво је бројило 15
            чланова, али како су чланови преносили искуства и знања на
            околину,то се убрзо променило, па сада друштво броји 43 члана, од
            којих један члан има звање детерминатор гљива а осам њих звање
            гљивар. Преседница друштва је Петар Петровић по занимању мастер
            еколог, у друштву су људи различитих бранши од билога ,еколога,
            ренџера, економиста, правника, војника итд, све их спаја љубав према
            природи, и нјеним чудесним благом.
        </h2>
        <button class="section1-btn">oпширније...</button>
    </div>
    <div class="section1-disc-right">
        <h2 class="section1-text2">
            Од оснивања друштво активно учествује у пројекту попису гљива Србије
            у организацији МГС Србије и еколошког друштва Србије. Друштво се
            активно бави едукацијом локалног становништва о значају и заштити
            гљива али и природе уопште. Кроз свој рад промовише микологију и
            гљиварство као једну од битних области животне средине и природе,
            стављајући акценат на очување природних станишта па самим тим и
            гљива. Календар активности друштва је изузетно богат, па друштво у
            оквиру манифестација на територији Србије,организује четири
            едукативне изложбе гљива у току године, све у сарадњи са Туристичком
            организацијом Србије,
        </h2>
    </div>
</div>