<section class="section3-st">
    <div class="sec3-part1">
        <h4 class="sec3-p1-h4">Čuvajmo угроженe врстe</h4>
        <p class="sec3-p1-p">
            Поред наведених активности, наше друштво ради и на пројектима у циљу
            очувања наших природних богатства. Иако је наша земља богата многим
            врстама ових чудесних бича, ипак постоје оне врсте, којима је
            потребна наша пажња. У ту сврху, водимо евиденцију о проналасцима
            таквих врста, и самим тим пратимо њихово стање. Овим путем позивамо
            сваког ко је добре воље, да нам се придружи, и помогне у њиховом
            очувању.
        </p>
    </div>
    <div class="sec3-part2">
        <div class="sec3-p2-midd">
            <p>
                Сазнај више о угроженим врстама <br />и помози нам у њиховом
                очувању
            </p>
            <button class="sec3-p2-btn">Учествуј</button>
        </div>
    </div>
</section>