<nav class="side-bar-left">
    <h3>Правила фотографисања</h3>
    <p>
        &#x2022 Фотографисати гљиве на природном станишту, у шуми, на ливади, на дрвету, пању...
        <br>Приликом детерминације, веома је битно станиште гљиве.
    </p>
    <p>
        &#x2022 Фотографисати гљиве из различитих углова, најмање три фотографије, тако да гљива буде у
        фокусу.
        Обратите пажњу на површину и рубове шешира, прелаз дршке и шешира, на изглед прстена ако постоји,
        остатке волве на дршци, задебљаност основе, и промене боје приликом руковања...
    </p>
    <div class="s-b-l-ruleImg"></div>
    <p>
        &#x2022 Приликом фотографисања, немојте користити блиц, или друго вештачко светло...
    </p>
    <p>
        &#x2022 Често приликом детерминације, неопходно је урадити и уздужни пресек гљиве, тако да у фокусу
        буде структура дршке, шупљине ако их има, и наравно промена боје...
    </p>
    <p>
        &#x2022 Уз слике, обавезно доставити и кратак опис станишта, као на пример, надморску висину, да ли
        је ливада или шума, ако је шума, које врсте дрвета видите у непосредној близини проналаска...
    </p>
</nav>